afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG/gYJKoZIhvcNAQcCoIIG7zCCBusCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzMzNzUwNTcwPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNC0xMi0wOVQxMzoyMTo1MCswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjQtMTItMDlUMTM6MjM6NTArMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNLMIIDRzCCAi+gAwIBAgIIIDDFGWcyjAowDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yNDAzMDQxNjI2NDdaFw0yNjAzMDQxNjI2NDdaMDIx
FTATBgNVBAMMDGRpZ2l0YWxvY2VhbjEZMBcGA1UEBRMQQ1VJVCAzMDcwOTcxNjAw
NjCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAMfug7+n7qNc6gekhFra
562+Q9McVVzhhy6sq9mMKWXPIxs3JswRXAyguFukije/q8TxbNOuMZdMvsOQwt07
AMAKR/yyn9TRYv3+73mwLdR8d5UvnJXtBe8iXWWaEl1SN4tDOGLgtqchYghqlu0c
klxUS9sRFH1p2yrrkgpCCLSKX4ikmZ1NjeU4F2JCfuvNVjvftKDLoEIct3KOBdNJ
/jCccIp27/qI8yMOnb2cPk+7hnaMk0NaL6N+jB6ry7Px5ibJAG8zRZfmoRwPa2ek
av/BKEmAKot3RBPEgdE4vEismJVGbHzo41K2EVCXBs5UAAidoCQlY56ieAFmywy5
hJsCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBQrDS/I32H9CMlO
EdA1kwRtjlvQbjAdBgNVHQ4EFgQUS9/x3qSbYBu84eWp0tavwM8xR7gwDgYDVR0P
AQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQCGrrbGp9TzJlZMtlNvUmRdrNxr
SW68iGbDUEfqDhzHnJofj6P/Mvu09FEnnYNlI0417KM3YfX7UUz0gVP6giLoiZR2
w1xCFFlSAl4NVUTtA4TJ7Y3fE+KSxmXrVI/SK04pDgb1e/tAfGExAE6WNk/dG2lP
o+201SPUQ7rS9GYVLhLjHGirEEbXQeQ6k9dR//Y5rfFqRxFWnMgP3Xvjrv6CFFxj
Jmf9oqfMC1ajVpLtBZwcmGhRe+Vw1XnzfkSImJPdcKr1dJnoow2P/k5KhJNG+zGA
Dwsbky2suxmxHUIfy8JKSYCoLLz+/ZtwbUGrY6ZFy3ATEYLN8jz2fL8n/KA9MYIC
UTCCAk0CAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFG
SVAxCzAJBgNVBAYTAkFSAgggMMUZZzKMCjANBglghkgBZQMEAgEFAKCB5DAYBgkq
hkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0yNDEyMDkxMzIy
NTBaMC8GCSqGSIb3DQEJBDEiBCAICN5Cph3bzQLGAxaduIO8cY6XoZO24DWNo0Yp
zqTH0TB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYw
CwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG
9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASC
AQCus9ptVyIZ2CPq6sWEoaGtuIx1wOuPLl6S5+TIKnglh4dOMX0PTZMgJQ0DYyBm
e3EWSTIZYs3QlvqE9GyQPsJaRTClCfc6isrSlZ6aZRJSlMTGI+17Oz+JKSADrxLP
DZ695pPablmGTWJMu18GYf13ARyWMuPI9Q2ct0TW4FsizgVLXFR0h6U8eZI5INR8
pU0qmMTyzQgvmnvz8fbSU2VRLz0XpksTAEqh4LyX2+Cws+rG2dgxMYgS7AyDjwyC
ZrenKrHcNZKP60a84BKqwtClqjLLIIkNRpLOybx5oek3Usa7FnUU0VEaE3js1QGq
wrkP2Eac4sO3dcETD3b/PE0T

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
